tutorials/rigidBodyAndBeam/rigidBodyAndBeam_compareSixDoF_Eigen/constant/beam/timeVsDisplacement
(
    ( 0 (0 0 0) )
    ( 3 (0 0 0) )
)
